{
  "1" : {"review":"I am writing this to share my experience with Sushma Fitness Programme. To my great delight, I found her to be a very patient and amiable nutritionist, who took the time to explain every aspect of a healthy and nourishing diet. Moreover, her friendly and supportive demeanour gave me the encouragement and motivation to change my lifestyle for the better.She also emphasised a change in my overall lifestyle and eating habits, rather than being narrowly focused on weight loss. This emphasis, as I soon lernt, is a unique and far more helpful take on nutrition and health.In conclusion, I truly believe that she personifies this wonderful quote on leading a healthy life: \"Health is not about the weight you lose, but about the life you gain\"",
          "reviewer":"Anonymous"},
  "2" : {"review":"Dear Sushma, It was a beautiful journey of changes for me from an unhealthy lifestyle to a balanced healthy lifestyle. I am really thankful to those who helped, motivated and supported me through this journey. Earlier I used to do a lot of crash diets to lose weight but Sushma helped me learn the importance of a balanced diet and exercise in our lifestyle. I know what my body and mind needs, kind of nutrition I need to keep my body healthy. I have learnt to keep myself active and the need of atleast a 30mins of workout daily. Now I know how my plates should look and the role of carbohyrates, proteins and also fibers in my diet. I learnt that weight loss is possible by eating foods that I love and not by starving myself or craving for the food that I love. Such a great experience to cherish. Thanks for developing this habit in me and will try ti continue this in future.I am really happy that I dint have to do anything out of the box to lose my weight, could eat everything what was prepared at home in moderation. It's the best programme with best diet plan ever. Thank you so much!",
          "reviewer":"Arifa"},
  "3" : {"review":"Dear Sushma, 2020 was an unforgettable year for me. Not because of the sudden changes in our lives due to Covid or Lockdown, but because I was finally... finally... able to achieve something which was always an elusive new year resolution...to lose weight! I was always against crash diets and felt that just being active through exercise is more than enough to lose weight. But the results kept fluctuating and the minute I took a break from exercise my weight would bounce back and sometimes even increase. When I spoke to you and asked for your guidance the first thing that struck me was your patient and hands-on approach. You made me understand that what i needed was a nutritional  change through a balanced diet and not a crash diet with exotic food preparations or fasting. You understood my routine and designed a nutrition plan which seamlessly fit into it. Apart from day to day monitoring your constant motivation and confidence helped me to see changes in not only my physical health but also my mental well being. The migraines and body pain which were my constant woes have come down drastically and after these 3 months I feel less exhausted and more energetic to handle my hectic day. Thank you Sushma for helping me transform to a better and healthier person and it was the best new year gift to see my weighing scale show that I was 10kgs lighter than I was last year. Wishing you all the best and more success in transforming the lives of many more people like me.",
         "reviewer":"Nandhini Navneeth"},
  "4" : {"review":"Hello! I have lost 9kgs since I had been training with you. I have had more energy, I sleep better, and I feel better about myself. Thank you for being flexible with your schedule, and ensuring I get the most out of the time I have with you. I tried a lot of diets and unfortunately none really worked pretty well. You took great care of me with the diet and I was thrilled to be on this fitness journey with you! Looking forward to many more! Thankyou so much",
        "reviewer":"Roshna"},
  "5" : {"review":"Hi sushma, It has been a wonderful journey with u. Have learnt the right way of eating ,importance of a proper diet, eating food correctly with the right proportion of proteins and other components. Also have learnt that exercise m diet has to go hand in hand. It has become a life style change. You have been very patient with me and you have given your full efforts. Thank you so much.",
         "reviewer":"Anonymous"}
}
    

        